<div class="ql-editor" contenteditable="false">
    <h1 dir="auto" data-placeholder="Title" data-label="Title">
        Общие Принципы
    </h1>
    <address dir="auto" data-placeholder="Your name" data-label="Author">
        <a href="https://t.me/ownage_author" target="_blank">Дремль</a>
    </address>
    <figure contenteditable="false">
        <div class="figure_wrapper">
            <img src="https://telegra.ph/file/28da4ed5b21cd1bb964e6.jpg" />
        </div>
        <span
            class="cursor_wrapper"
            contenteditable="true"
            spellcheck="false"
            data-ms-editor="true"
        />
        <figcaption
            dir="auto"
            class="editable_text"
            data-placeholder="Caption (optional)"
        >
            "ДА ВОЗДАСТСЯ КАЖДОМУ ПО ДЕЛАМ ЕГО!"
        </figcaption>
    </figure>
    <p dir="auto">
        <strong
            >CLEVERAGE (примерный перевод: "Соображатор"): стань настоящим
            Проницателем!</strong
        >
    </p>
    <p dir="auto">
        Формат <strong>Шоу</strong> носит сугубо асинхронно-ролевой характер.
        Все <strong>герои</strong> (<strong>10 человек</strong>) находятся в
        общем коммуникационном пространстве (чате с ботом
        <strong>@CleverageBot</strong>) и в свободном режиме обмениваются
        <em>видео/аудио/текстовыми</em>
        сообщениями, следуя <strong>походовой нарративной логике</strong>,
        которую транслирует бот индивидуально каждому участнику. На ход обычно
        даётся много времени, одна игра может длиться много часов и даже суток,
        события идут параллельно вашей жизни и добавляют ей
        <strong>дополнительное измерение</strong>.
        <em>Вы это скоро почувствуете...</em>
    </p>
    <p dir="auto">
        Базовая логика Шоу заимствована из широко известной игры "<em>Мафия</em
        >", но здесь всё продуманнее, многообразнее и глубже.
    </p>
    <p dir="auto">
        Каждый герой на старте получает <a href="/Rol-03-30"
            ><strong>Роль</strong></a
        >
        (всего их четыре) и она известна только ему. В целом суть Шоу это
        <strong>противостояние неосведомлённого большинства</strong>
        "<em>хороших</em>" Ролей (7 из 10) и
        <strong>опасного меньшинства</strong>
        "<em>плохих</em>" Ролей (3 из 10).
    </p>
    <p dir="auto">
        <strong>1. </strong>Каждое Шоу начинается с
        <a href="/EHtapy-04-05"><strong>Приветствий</strong></a>, с первых
        впечатлений друг о друге. Наиболее приемлемо использовать так называемые
        "<em>кругляшки</em>", короткие видео-сообщения Телеграма. Они мало весят
        и их можно смотреть ускоренно.
    </p>
    <blockquote dir="auto">
        Шестеро героев получают Роль "<a
            href="/Rol-03-30#%D0%9C%D0%90%D0%A1%D0%9E%D0%9D%D0%AB"
            ><strong>Масон</strong></a
        >" и главный принцип выживания ДЛЯ ВСЕХ участников состоит в том, что
        нужно до конца убеждать остальных, что вы именно Масон, особенно если вы
        таковым на самом деле НЕ являетесь.
    </blockquote>
    <p dir="auto">
        Седьмым в команде "<em>хороших</em>" является "<a
            href="/Rol-03-30#%D0%A1%D0%9F%D0%90%D0%A1%D0%98%D0%A2%D0%95%D0%9B%D0%AC"
            ><strong>Спаситель</strong></a
        >", это отдельная Роль самого полезного для Масонов героя, это их
        <em>Досточтимый Мастер</em>, <em>Великий Ночной Избавитель</em>.
    </p>
    <p dir="auto">
        <strong>2. </strong>Далее наступает
        <a href="/EHtapy-04-05"><strong>Дневное Голосование</strong></a>, на
        котором каждый выбирает против кого он голосует, кому не доверяет, кого
        хочет лишить свободы.
    </p>
    <p dir="auto">
        Те, кто получают большинство голосов, попадают на <strong
            >скамью подсудимых</strong
        >
        и затем выступают с <strong>Защитной аудио/видео-Речью</strong>.
    </p>
    <p dir="auto">
        <strong>3. </strong>Затем все <strong>голосуют повторно</strong> и
        решают судьбу подсудимых: делать или нет из лидеров голосования
        <strong>общественных рабов</strong>. Рабство это ещё не конец, это
        <a href="/Ispytanie-03-27"
            ><strong>переход в другое ролевое состояние</strong></a
        >!
    </p>
    <p dir="auto">
        <strong>4. </strong>Ночью каждый остающийся на свободе герой действует
        согласно своей Роли:
        <strong
            >Рептилоиды и Демон забирают кого-то в рабство, а Спаситель
            избавляет от этой участи если угадает этого кого-то</strong
        >.
    </p>
    <p dir="auto">
        Обычные Масоны ночью указывают на самого подозрительного для них героя и
        тот теряет возможность стать на следующий день <a href="/Sudya-03-29"
            ><strong>Судьёй</strong></a
        >.
    </p>
    <p dir="auto">
        <strong>5. </strong>После оглашения ночных результатов наступает новый
        день и каждый должен снова проголосовать, подкрепив свой голос
        <strong>аудио/видео-Мнением</strong> (если кто-то его анонимно запросил),
        почему он так делает.
    </p>
    <p dir="auto">
        Если ночь точно приведёт к проигрышу одной из команд, дневные процедуры
        продолжаются в режиме <strong>бессонницы</strong>, то есть без ночных
        действий<strong>.</strong>
    </p>
    <p dir="auto">
        <strong>6. </strong>Если есть Судья, он <strong>единолично</strong> решает
        как поступить с подсудимыми после их Защитных Речей.
    </p>
    <p dir="auto"><strong>Цели</strong>:</p>
    <ul dir="auto">
        <li>
            Если вы в команде <strong>Масонов</strong> (включая
            <strong>Спасителя</strong>), вам нужно как можно быстрее найти и
            лишить свободы <em>Рептилоидов</em> и <em>Демона</em>, тогда вы
            победите.
        </li>
        <li>
            Если вы <strong>Рептилоид</strong>, убеждайте остальных, что вы
            <em>Масон</em>, а по ночам вместе с сообщником отправляйте в рабство
            самых опасных противников, особенно <em>Демона</em> и
            <em>Спасителя</em>.
        </li>
        <li>
            Если вы <strong>Демон</strong>, то вы сам за себя. Прикидывайтесь
            <em>Масоном</em>, а по ночам превращайте в своих рабов других
            участников.
        </li>
        <li>
            Если днём или ночью вас лишили свободы, вы становитесь <strong
                >рабом</strong
            >
            и начинаете получать каждое утро
            <a href="/Ispytanie-03-27"><strong>Испытания</strong></a>.
        </li>
        <li>
            Все <strong>рабы</strong> каждое утро выплачивают своё
            <strong>Бремя</strong>: общественные рабы в
            <a href="/Bank-03-28"><strong>Банк</strong></a>, а остальные своим
            рабовладельцам: <em>Рептилоидам</em> сразу или <em>Демону</em>, если
            его Роль не будет вскрыта до конца Шоу.
        </li>
    </ul>
    <pre
        spellcheck="false"
        dir="auto">⛔ ЗАПРЕЩЕНО обмениваться экранными скриншотами, раскрывающими прямо или косвенно Роли либо иную существенную приватную информацию (Тайные Знания, личная переписка и т.д.) Любой пользователь может предоставить доказательства таких нарушений Администрации Сервиса (@cleverage_author) и если факт будет установлен, первый сообщивший об этом получит анонимно сумму в 1000㉿ с Баланса нарушителя. За повторные злонамеренные публикации скриншотов кара на усмотрение Администрации (многократно увеличенные штрафы вплоть до полного отключения (бан)).

⛔ ЗАПРЕЩЕНО клясться, заключать пари и использовать подобные приёмы убеждения друг друга. Хотя Cleverage и является априори территорией, на которой никакие клятвы и сделки не действуют, тем не менее многие участники могут испытывать этические затруднения в реализации таких эмоционально сильных трюков, а значит Масоны получают существенное преимущество перед Плохишами и Шоу теряет смысл. За злостные целенаправленные нарушения этого правила Администрация будет сурово карать "клятвопреступников" вплоть до отключения.
</pre>
    <p dir="auto"><br /></p>
    <p dir="auto"><br /></p>
</div>
